;Місце для локалізованого тексту в цьому файлі

[EvacAll X2AbilityTemplate]
LocFriendlyName="Загальна евакуація"
LocHelpText="Евакуювати всі підрозділи, які зараз знаходяться в зоні евакуації."

